<div class="col purposeContent">
    <h3 class="contentHeader">Оценка качества торговых отделений сети магазинов Пятерочка</h3>
    <div class="row purposeText">
        <div class="col-md-4">
            <img src="images/purpose.png">
        </div>
        <div class="col-md-8">
            <p>Во время создания этого ресурса мы руководствовались в
             первую очередь улучшением качества Вашего обслуживания. 
             Для нас очень важно знать что происходит на конечном этапе 
             взаимодействия с Вами. Мы очень дорожим своими покупателями и
              стремимся максимально соответствовать оказанному клиентами доверию.
              Но для этого соответсвия необходим централизованый контроль качества и единая обратная
              связь с конечными потребителями.</p>
            <p>Этот ресурс призван агрегировать 
              Ваше мнение о качестве наших торговых отделений и служить отправной точкой всех наших 
              улучшений и исправлений недочетов в работе. Мы предлагаем Вам 
              оставить свой отзыв о каждом факте неудовлетворительного обслуживания,
               или же наоборот - оставить положительную оценку работы отделения.</p>
            <p>Ресурс является инициативой и 
               эксперементом Курского отделения управления качеством обслуживания торговой сети Пятерочка.</p>
        </div>
    </div>
</div>